token = "759378733:AAEioAM9xs_GlcCkWKmTrO-emji1-qlfvCw"
menu = ('''{:-^30}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:-^30}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:-^30}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:-^30}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:-^30}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:-^30}
{:.^} - {}
{:.^} - {}
{:-^30}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:-^30}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:-^30}
{:.^} - {}
{:.^} - {}
{:-^30}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:.^} - {}
{:-^30}
{:.^} - {}
{:-^30}
{:.^} - {}
{:.^} - {}
'''.format('Фирменный Кофе', 'Двойной гавайский', '229/249 ₽', 'Малиновый латте', '229/249 ₽', 'Джинджер', '229/249 ₽', 'Латте теахупу', '229/249 ₽', 'Хайфа кофе', '229/249 ₽', 'Раф-Кофе',
'Классический', '249/279 ₽', 'Пуэрто-риканский', '269/299 ₽',
'Солёная карамель', '249/279 ₽',
'Лавандовый', '269/299 ₽',
'Шоколад',
'Мокко', '219/249 ₽',
'Мятный мокко', '249/279 ₽',
'Какао', '169/189/219 ₽',
'Фирменные Чаи',
'Биарритц', '179/209 ₽',
'Чилин', '179/209 ₽',
'Карелия', '179/209 ₽',
'Пряный чай-латте', '179/209 ₽',
'Иван-чай', '69/99 ₽',
'Go Vegan!',
'Ко вай веган', '229/269/329 ₽',
'Матча латте', '229/269/329 ₽',
'Чёрный латте', '219/249/269 ₽',
'Битберри латте', '229/269/329 ₽',
'Айс манки смузи', '199 ₽',
'Холодный Кофе',
'Айс-латте', '199 ₽',
'Маверик бамбл', '219 ₽',
'Смузи',
'Португальский', '259 ₽',
'Утро на Таити', '259 ₽',
'Бали бум', '259 ₽',
'Лимонады',
'Кейптаун', '199 ₽',
'Кэлли слейтер', '199 ₽',
'Сан-паулу', '199 ₽',
'Милкшейки',
'Ванильный', '259 ₽',
'Орео', '259 ₽',
'Классика Кофе',
'Эспрессо', '99 ₽',
'Американо', '139/169/199 ₽',
'Фильтр-кофе', '139/169/199 ₽',
'Капучино', '149/179/199 ₽',
'Латте', '149/179/199 ₽',
'Флет уайт', '169 ₽',
'Молоко',
'Альтернативное', '50/80/110 ₽',
'Добавки',
'Сироп SURF', '10/20/30 ₽',
'Зефир маршмеллоу / масала ', '50/80 ₽'))
